{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_FindServerMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Find Game"
					},
					"Translation":
					{
						"Text": "Find Game"
					},
					"Key": "#FindGameMenuTitle"
				},
				{
					"Source":
					{
						"Text": "Refresh"
					},
					"Translation":
					{
						"Text": "Refresh"
					},
					"Key": "#FindGameMenuRefresh"
				}
			]
		},
		{
			"Namespace": "ST_MainMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Find Game"
					},
					"Translation":
					{
						"Text": "Find Game"
					},
					"Key": "#MainMenuFindGame"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "#MainMenuOptions"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "#MainMenuQuit"
				}
			]
		}
	]
}